jorgebucaran/fisher
jorgebucaran/hydro
jorgebucaran/autopair.fish
meaningful-ooo/sponge
nickeb96/puffer-fish
franciscolourenco/done
halostatue/fish-mise
kenji-miyake/reload.fish
joseluisq/gitnow
patrickf1/fzf.fish
fishingline/safe-rm
givensuman/fish-bat
givensuman/fish-zoxide
givensuman/fish-autovenv
givensuman/fish-archive
givensuman/fish-copyutils
catppuccin/fish
givensuman/fish-eza
givensuman/fish-ripgrep
givensuman/fish-peek
